<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Публичная оферта");
?><p>
	 Публичная оферта (предложение) интернет-магазина «Origami» о&nbsp;продаже товаров
</p>
<h2>1. Термины и&nbsp;определения </h2>
 В настоящей оферте, если контекст не&nbsp;требует иного, нижеприведенные термины имеют следующие значения и являются ее составной неотъемлемой частью:
<ul>
	<li><b>Продавец</b>&nbsp;—&nbsp;ООО «Оригами» (Юридический адрес: 123456, город Москва. Ул Тверская, д.1, ОГРН 0000000000000, тел.:&nbsp;8&nbsp;(800)&nbsp;123&nbsp;45&nbsp;67, email: <a href="mailto:sales@origami.ru">sales@origami.sotbit.ru</a>)</li>
	<li><b>Покупатель</b> —&nbsp;любое физическое лицо, акцептировавшее публичную оферту на&nbsp;условиях настоящей оферты</li>
	<li><b>Интернет-магазин</b> —&nbsp;официальный интернет-магазин Продавца «Origami» расположенный по&nbsp;интернет адресу&nbsp;<a href="https://www.origami.sotbit.ru/">https://www.origami.sotbit.ru</a>. В&nbsp;рамках настоящего договора, понятия Интернет-магазин и&nbsp;Магазин, а&nbsp;так&nbsp;же интернет адреса <a href="https://www.origami.sotbit.ru">https://www.origami.sotbit.ru</a> и&nbsp;производные от&nbsp;origami.sotbit.ru являются равносильными и&nbsp;трактуются аутентично, по&nbsp;контексту оферты<br>
 </li>
	<li><b>Товар</b> —&nbsp;объект соглашения сторон, перечень наименований ассортимента, представленный в&nbsp;официальном интернет-магазине</li>
	<li><b>Правила продажи</b> —&nbsp;Правила продажи товаров в&nbsp;интернет-магазине «Origami», опубликованные в&nbsp;разделе «Сервис и&nbsp;помощь» пункт «Правила продажи» прямая ссылка на&nbsp;пункт:&nbsp;<a href="https://www.origami.sotbit.ru/services/pravila-prodazhi">https://www.origami.sotbit.ru/services/pravila-prodazh</a><br>
 </li>
	<li><b>Акционная скидка</b> —&nbsp;это скидка, которая предоставляется на&nbsp;определенный Товар. Размер скидки указывается на&nbsp;странице Товара. Цена на&nbsp;Товар указана с&nbsp;учетом акционной скидки</li>
	<li><b>Скидка по&nbsp;промокоду</b> — это скидка, которая предоставляется на&nbsp;определенную группу Товаров при введении специального кода при оформлении Заказа в&nbsp;«Корзине» Покупателя</li>
	<li><b>Промокод</b> —&nbsp;это специальный код, который предоставляет скидку на&nbsp;определенную группу Товаров и&nbsp;имеет срок действия. Для получения скидки по&nbsp;промокоду, промокод необходимо ввести в&nbsp;специальное поле в&nbsp;«Корзине» Покупателя при оформлении Заказа, некоторые промокоды могут быть применены автоматически. К&nbsp;одной единице товара может быть применен только один промокод&nbsp;&nbsp;</li>
	<li><b>Скидка постоянного Покупателя</b> —&nbsp;это скидка, предоставляемая интернет-магазином Покупателю на&nbsp;определенных условиях. Условия предоставления скидки предоставлены в&nbsp;разделе «Моя Скидка».&nbsp;&nbsp;</li>
</ul>
<h2>2. Общие положения</h2>
<ol type="1">
	<li>Настоящая публичная Оферта (в&nbsp;дальнейшем&nbsp;—&nbsp;Договор) является официальным предложением ООО «Оригами» в&nbsp;адрес любого физического лица, обладающего дееспособностью и&nbsp;необходимым полномочием заключить с&nbsp;ООО «Вайлдберриз» договор купли-продажи Товара на&nbsp;условиях, определенных в&nbsp;настоящей оферте и&nbsp;содержит все существенные условия договора.</li>
	<li>Отношения в&nbsp;области защиты прав потребителей регулируются Гражданским кодексом Российской Федерации, Законом «О&nbsp;защите прав потребителей» и&nbsp;принимаемыми в&nbsp;соответствии с&nbsp;ним иными федеральными законами и&nbsp;правовыми актами Российской Федерации.</li>
</ol>
<h2>3. Регистрация на сайте</h2>
<ol type="1">
	<li>Оформить Заказ в&nbsp;Интернет-магазине могут только зарегистрированные Покупатели, при этом Покупатель вправе зарегистрироваться на&nbsp;сайте только 1(один) раз, т.е. может иметь только один Личный кабинет.</li>
	<li>Продавец не&nbsp;несет ответственности за&nbsp;точность и&nbsp;правильность информации, предоставляемой Покупателем при регистрации.</li>
	<li>Покупатель, зарегистрировавшийся в&nbsp;Интернет-магазине, получает индивидуальную идентификацию путем предоставления логина и&nbsp;пароля. Индивидуальная идентификация Покупателя позволяет избежать несанкционированных действий третьих лиц от&nbsp;имени Покупателя и&nbsp;открывает доступ к&nbsp;дополнительным сервисам. Передача Покупателем логина и&nbsp;пароля третьим лицам запрещена.</li>
	<li>Покупатель самостоятельно несёт ответственность за&nbsp;все возможные негативные последствия, в&nbsp;случае передачи логина и&nbsp;пароля третьим лицам.</li>
	<li>Воспользоваться скидкой постоянного покупателя можно только через Личный кабинет. Для этого необходимо делать заказы после входа на&nbsp;сайт под своим логином. Скидка постоянного покупателя привязана к&nbsp;конкретному Личному кабинету, т.к. рассчитывается на&nbsp;основе покупок, сделанных через него. В&nbsp;случае повторной регистрации на&nbsp;сайте, история покупок и&nbsp;скидка постоянного покупателя не&nbsp;переносятся из&nbsp;старого Личного кабинета в&nbsp;новый. Статистика заказов в&nbsp;новом Личном кабинете ведется с&nbsp;нуля. Вы&nbsp;можете пользоваться скидкой только через тот Личный кабинет, в&nbsp;котором она сформирована.</li>
</ol>
<p>
</p>
<h2>4. Предмет Договора и цена Товара</h2>
<ol type="1">
	<li>Продавец передает, а&nbsp;Покупатель принимает и&nbsp;оплачивает товары на&nbsp;условиях настоящего Договора.</li>
	<li>Право собственности на&nbsp;Заказанные Товары переходит к&nbsp;Покупателю с&nbsp;момента фактической передачи Товара Покупателю и&nbsp;оплаты последним полной стоимости Товара. Риск его случайной гибели или повреждения Товара переходит к&nbsp;Покупателю с&nbsp;момента фактической передачи Товара Покупателю.</li>
	<li>Цены на&nbsp;Товар определяются Продавцом в&nbsp;одностороннем бесспорном порядке и&nbsp;указываются на&nbsp;страницах интернет-магазина, расположенного по&nbsp;интернет-адресу:&nbsp;<a href="https://www.origami.sotbit.ru/">https://www.origami.sotbit.ru</a>.</li>
	<li>Цена товара указывается в&nbsp;рублях Российской Федерации и&nbsp;включает в&nbsp;себя налог на&nbsp;добавленную стоимость.</li>
	<li>Окончательная Цена Товара определяется последовательным действием на&nbsp;Цену Товара скидок по&nbsp;следующему порядку:<br>
	 —&nbsp;Акционная скидка<br>
	 —&nbsp;Скидка по&nbsp;промокоду<br>
	 —&nbsp;Скидка постоянного Покупателя</li>
	<li>Оформление и&nbsp;доставка Заказов, стоимость которых без учёта скидок составляет ниже 200&nbsp;рублей, не&nbsp;осуществляется.</li>
</ol>
<h2>5. Момент заключения договора</h2>
<ol type="1">
	<li>Текст данного Договора является публичной офертой (в&nbsp;соответствии со&nbsp;статьёй 435 и&nbsp;частью 2&nbsp;статьи 437 Гражданского кодекса Российской Федерации).</li>
	<li>Акцептом настоящей оферты (договора)&nbsp;—&nbsp;оформление Покупателем заказа на&nbsp;Товар в&nbsp;соответствии с&nbsp;условиями настоящей оферты. Оформление Покупателем заказа на&nbsp;Товар производится путем совершения действий указанных в&nbsp;разделе «Сервис и&nbsp;помощь» пункт «Как сделать заказ», прямая ссылка на&nbsp;пункт:<br>
 <a href="https://www.origami.sotbit.ru/services/kak-sdelat-zakaz">https://www.origami.sotbit.ru/services/kak-sdelat-zakaz</a>.</li>
	<li>Акцептируя настоящую оферту, Покупатель выражает согласие в&nbsp;том, что:</li>
</ol>
<p>
	 —&nbsp;регистрационные данные (в&nbsp;том числе персональные данные) указаны им&nbsp;добровольно
</p>
<p>
	 —&nbsp;регистрационные данные (в&nbsp;том числе персональные данные) передаются в&nbsp;электронной форме по&nbsp;открытым каналам связи сети «Интернет»
</p>
<p>
	 —&nbsp;регистрационные данные (в&nbsp;том числе персональные данные) переданы Продавцу для реализации целей, указанных в&nbsp;настоящей оферте и&nbsp;могут быть переданы третьим лицам, для реализации целей, указанных в&nbsp;настоящей оферте
</p>
<p>
	 —&nbsp;регистрационные данные (в&nbsp;том числе персональные данные) могут быть использованы Продавцом в&nbsp;целях продвижения товаров и&nbsp;услуг, путем осуществления прямых контактов с&nbsp;Покупателем с&nbsp;помощью каналов связи
</p>
<p>
	 o&nbsp;&nbsp;&nbsp; —&nbsp;в&nbsp;целях дополнительной защиты от&nbsp;мошеннических действий указанные Покупателем регистрационные данные (в&nbsp;том числе персональные данные) могут быть переданы банку, осуществляющему транзакции по&nbsp;оплате оформленных на&nbsp;<a href="http://www.origami.sotbit.ru">www.origami.sotbit.ru</a> заказов
</p>
<p>
	 —&nbsp;данное Покупателем согласие на&nbsp;обработку его регистрационных данных (в&nbsp;том числе персональных данных) является бессрочным и&nbsp;может быть отозвано Покупателем или его законным представителем, подачей письменного заявления, переданного Продавцу на&nbsp;пункте самовывоза
</p>
<p>
	 —&nbsp;в&nbsp;случае оплаты, с&nbsp;использованием PayPal счета, имя владельца PayPal счета передается в&nbsp;электронной форме для его последующего размещения на&nbsp;товарной накладной
</p>
<ol type="1" start="4">
	<li>Договор, заключаемый на&nbsp;основании акцептирования Покупателем настоящей оферты является договором присоединения, к&nbsp;которому Покупатель присоединяется без каких-либо исключений и/или оговорок.</li>
	<li>Факт оформления заказа Покупателем является безоговорочным фактом принятия Покупателем условий данного Договора, в&nbsp;том числе согласием Покупателя на&nbsp;рассылку ему Продавцом смс-сообщений о&nbsp;статусе его заказа и&nbsp;опросов для улучшения качества обслуживания Покупателей. Покупатель, приобретший товар в&nbsp;Интернет-магазине Продавца (оформивший заказ товара), рассматривается как лицо, вступившее с&nbsp;продавцом в&nbsp;отношения на&nbsp;условиях настоящего Договора.</li>
</ol>
<h2>6. Права и обязанности сторон</h2>
<h3>Продавец обязуется:</h3>
<ol>
	<li>
	С момента заключения настоящего Договора обеспечить в полной мере все обязательства перед Покупателем в соответствии с условиями настоящего договора и действующего законодательства. Продавец оставляет за собой право невыполнения обязательств по Договору в случае возникновения обстоятельств непреодолимой силы, указанных в п.6 настоящего Договора. </li>
	<li>
	Обрабатывать персональные данные Покупателя в&nbsp;порядке, установленном действующим законодательством и&nbsp;<a href="https://images.wbstatic.net/oferta/political-wildberries.pdf" target="_blank">«Политикой ООО «Оригами»</a>&nbsp;в&nbsp;отношении организации обработки и&nbsp;обеспечения безопасности персональных данных. </li>
	<li>
	В&nbsp;случае достижения цели обработки персональных данных Продавец обязуется прекратить обработку персональных данных или обеспечить ее&nbsp;прекращение (если обработка персональных данных осуществляется другим лицом, действующим по&nbsp;поручению Продавца) и&nbsp;уничтожить персональные данные или обеспечить их&nbsp;уничтожение (если обработка персональных данных осуществляется другим лицом, действующим по&nbsp;поручению Продавца) в&nbsp;срок, не&nbsp;превышающий тридцати дней с&nbsp;даты достижения цели обработки персональных данных, если иное не&nbsp;предусмотрено договором, стороной которого, выгодоприобретателем или поручителем по&nbsp;которому является Покупатель, иным соглашением между Продавцом и&nbsp;Покупателем. </li>
	<li>
	В&nbsp;случае отзыва Покупателем согласия на&nbsp;обработку его персональных данных Продавец обязуется прекратить их&nbsp;обработку или обеспечить прекращение такой обработки (если обработка персональных данных осуществляется другим лицом, действующим по&nbsp;поручению Продавца) и&nbsp;в&nbsp;случае, если сохранение персональных данных более не&nbsp;требуется для целей обработки персональных данных, уничтожить персональные данные или обеспечить их&nbsp;уничтожение (если обработка персональных данных осуществляется другим лицом, действующим по&nbsp;поручению Продавца) в&nbsp;срок, не&nbsp;превышающий тридцати дней с&nbsp;даты поступления указанного отзыва, если иное не&nbsp;предусмотрено договором, стороной которого, выгодоприобретателем или поручителем по&nbsp;которому является Покупатель. </li>
	<li>
	Отправлять электронную форму кассового чека на&nbsp;адрес электронной почты Клиента, который был указан в&nbsp;Личном Кабинете в&nbsp;разделе «Мои данные» на&nbsp;сайте&nbsp;<a href="http://www.origami.sotbit.ru/">www.origami.sotbit.ru</a>. </li>
</ol>
<h3>Продавец имеет право:</h3>
<ol>
	<li>
	Изменять настоящий Договор, Цены на&nbsp;Товар и&nbsp;Тарифы на&nbsp;сопутствующие услуги, способы и&nbsp;сроки оплаты и&nbsp;доставки товара в&nbsp;одностороннем порядке, помещая их&nbsp;на&nbsp;страницах интернет-магазина, расположенного по&nbsp;интернет-адресу:&nbsp;<a href="https://www.origami.sotbit.ru/">https://www.origami.sotbit.ru</a>. Все изменения вступают в&nbsp;силу немедленно после публикации, и&nbsp;считаются доведенными до&nbsp;сведения Покупателя с&nbsp;момента такой публикации. </li>
	<li>
	Осуществлять записи телефонных переговоров с&nbsp;Покупателем. В&nbsp;соответствии с&nbsp;п.&nbsp;4&nbsp;ст.&nbsp;16&nbsp;Федерального закона «Об&nbsp;информации, информационных технологиях и&nbsp;о&nbsp;защите информации» Продавец обязуется: предотвращать попытки несанкционированного доступа к&nbsp;информации и/или передачу ее&nbsp;лицам, не&nbsp;имеющим непосредственного отношения к&nbsp;исполнению Заказов, своевременно обнаруживать и&nbsp;пресекать такие факты. </li>
	<li>
	Без согласования с&nbsp;Покупателем, передавать свои права и&nbsp;обязанности по&nbsp;исполнению Договора третьим лицам. </li>
	<li>
	Перед поставкой заказанного Клиентом товара Продавец имеет право потребовать от&nbsp;Клиента 100% предоплаты заказанного товара. Продавец имеет право отказать Клиенту в&nbsp;доставке товара при отсутствии такой оплаты. Продавец имеет право потребовать от&nbsp;Клиента 100% предоплаты заказанного товара в&nbsp;следующих случаях:<br>
	 —&nbsp;в&nbsp;случае нарушения одного из&nbsp;пунктов оферты 3.1; 6.3.5; 7.5; 7.6<br>
	 —&nbsp;в&nbsp;случае нарушения&nbsp;<a href="https://www.wildberries.ru/services/pravila-prodazhi">правил продаж</a><br>
	 —&nbsp;при проценте выкупа менее 20% </li>
	<li>
	Продавец вправе не&nbsp;производить доставку Товара Клиенту курьером, в&nbsp;том числе без 100% предоплаты заказанного Товара, по&nbsp;адресу, указанному при оформлении Клиентом заказа, и&nbsp;передать Товар в&nbsp;согласованном с&nbsp;Клиентом фирменном пункте самовывоза. </li>
	<li>
	Продавец вправе произвести ограничения одновременно доставляемого Клиенту Товара. </li>
	<li>
	Использовать технологию «cookies». «Cookies» не&nbsp;содержат конфиденциальную информацию и&nbsp;не&nbsp;передаются третьим лицам. </li>
	<li>
	Получать информацию об&nbsp;ip&nbsp;— адресе посетителя Сайта origami.sotbit.ru. Данная информация не&nbsp;используется для установления личности посетителя и&nbsp;не&nbsp;подлежит передаче третьим лицам. </li>
	<li>
	Продавец вправе направлять Покупателю сообщения рекламно-информационного характера посредством e-mail и&nbsp;sms-рассылок с&nbsp;информацией о&nbsp;скидках, акциях, новых поступлениях и&nbsp;т.п. Частота рассылок определяется Продавцом самостоятельно, в&nbsp;одностороннем порядке. </li>
	<li>
	Продавец вправе в&nbsp;одностороннем порядке отменить Заказ Покупателя в&nbsp;случае нарушения Покупателем п.6.3.3.1. настоящей Оферты. </li>
	<li>
	Продавец вправе произвести ограничения по&nbsp;сумме заказываемых товаров на&nbsp;один день доставки. </li>
	<li>
	Продавец вправе изменять условия Акций, размещённых на&nbsp;сайте интернет-магазина <a href="http://www.origami.sotbit.ru">www.origami.sotbit.ru</a>, в&nbsp;одностороннем порядке без согласия Покупателя, путём размещения таких изменений на&nbsp;сайте интернет-магазина <a href="http://www.origami.sotbit.ru">www.origami.sotbit.ru</a>. </li>
	<li>
	В&nbsp;случае наличия денежных средств на&nbsp;балансе Клиента, интернет-магазин оставляет за&nbsp;собой право потребовать документ удостоверяющей личность и&nbsp;заявление по&nbsp;установленной форме, при смене Личных данных. </li>
	<li>
	При доставке предоплаченного заказа, или заказа со&nbsp;способом оплаты «Рассрочка», курьер или сотрудник пункта самовывоза может попросить Клиента предъявить документ удостоверяющий личность. Если получать заказ будет не&nbsp;владелец Личного кабинета, ФИО получателя необходимо указать в&nbsp;специально окне при оформлении заказа. В&nbsp;случае, если данные владельца Личного Кабинета не&nbsp;совпадают с&nbsp;данными в&nbsp;документе удостоверяющим личность, интернет-магазин в&nbsp;праве отказать Клиенту в&nbsp;выдаче товара. </li>
	<li>
	Размещая отзыв на&nbsp;сайте, Вы&nbsp;даёте согласие на&nbsp;использование данных отзыва на&nbsp;сторонних ресурсах. </li>
</ol>
<h3>Покупатель обязуется:</h3>
<ol>
	<li>
	До&nbsp;момента заключения Договора ознакомиться с&nbsp;содержанием и&nbsp;условиями Договора, ценами на&nbsp;Товар, предлагаемыми Продавцом в&nbsp;интернет-магазине. </li>
	<li>
	Во&nbsp;исполнение Продавцом своих обязательств перед Покупателем последний должен сообщить все необходимые данные, однозначно идентифицирующие его как покупателя, и&nbsp;достаточные для доставки Покупателю оплаченного им&nbsp;Товара. </li>
	<li>
	Оплатить заказанный Товар и&nbsp;его доставку на&nbsp;условиях настоящего договора. </li>
	<li>
	Если Покупатель при оформлении Заказа указывает безналичный способ оплаты Заказа (банковской картой либо системой электронных платежей), то&nbsp;Покупатель обязан оплатить свой Заказ в&nbsp;течение 24&nbsp;часов с&nbsp;момента оформления. </li>
	<li>
	Соблюдать Правила продажи. </li>
	<li>
	Не&nbsp;использовать товар, заказанный на&nbsp;интернет-сайте в&nbsp;предпринимательских целях. </li>
</ol>
<h3>Покупатель имеет право:</h3>
<ol>
	<li>
	Покупатель вправе отказаться от&nbsp;получения e-mail и&nbsp;sms-рассылок, для этого ему нужно нажать на&nbsp;ссылку в&nbsp;письме «Вы&nbsp;можете отписаться от&nbsp;рассылки из&nbsp;своего Личного кабинета» или зайти на&nbsp;страницу «Мои рассылки» в&nbsp;Личном кабинете. </li>
</ol>
<h2>7. Доставка товара</h2>
<ol type="1">
	<li>Доставка Товара Покупателю осуществляется в&nbsp;сроки, согласованные Сторонами при подтверждении заказа сотрудником Продавца и&nbsp;условиях изложенных в&nbsp;Правилах продажи. Если покупатель не&nbsp;получает заказ в&nbsp;согласованный срок, продавец вправе аннулировать заказ без дополнительного информирования Клиента. В&nbsp;случае если заказ предоплачен денежные средства возвращаются покупателю в&nbsp;установленный законодательством срок.</li>
	<li>При курьерской доставке Товара Клиент в&nbsp;реестре Доставки ставит свою подпись напротив тех позиций Товара, которые Клиент приобрел. Данная подпись служит подтверждением того, что Клиент не&nbsp;имеет претензий к&nbsp;комплектации заказа, к&nbsp;количеству и&nbsp;внешнему виду Товара.</li>
	<li>После получения Заказа претензии к количеству, комплектности и&nbsp;виду Товара не&nbsp;принимаются.</li>
	<li>Курьерская доставка может быть осуществлена по&nbsp;указанному в&nbsp;Личном Кабинете адресу. Передача заказа Покупателю и&nbsp;расчет с&nbsp;Курьером возможен только в&nbsp;зданиях.</li>
	<li>В&nbsp;случае, если курьерская доставка осуществляется в&nbsp;публичном месте (вокзал, парк, магазин, ресторан, торговые центры и&nbsp;т.п.), передача заказа и&nbsp;расчет с&nbsp;Курьером возможен только в&nbsp;офисной части, в&nbsp;ином случае, передача заказа может быть осуществлена только после внесения Клиентом 100% предоплаты.</li>
	<li>Проверка и&nbsp;примерка заказанного Товара, как и&nbsp;все взаиморасчеты с&nbsp;Курьером производятся не&nbsp;более, чем за&nbsp;20&nbsp;минут. Проверка и&nbsp;примерка заказанного Товара в&nbsp;пунктах самовывоза неограниченна по&nbsp;времени.</li>
	<li>Сроки отгрузки Товаров из&nbsp;категории «Парфюмерия и&nbsp;косметика», может занимать до&nbsp;14&nbsp;календарных дней.</li>
	<li>Доставка товара в&nbsp;большинство населенных пунктов России бесплатна.<br>
	 Стоимость доставки составит 500&nbsp;руб.&nbsp;в&nbsp;следующих случаях:<br>
	 —&nbsp;доставка курьером или в&nbsp;пункт самовывоза в&nbsp;Чукотский АО&nbsp;при сумме выкупа менее 30&nbsp;000&nbsp;руб. или проценте выкупа менее 50%;<br>
	 Стоимость доставки составит 300&nbsp;руб.&nbsp;в&nbsp;следующих случаях:<br>
	 —&nbsp;доставка заказа курьером и&nbsp;в&nbsp;пункт самовывоза в&nbsp;Чукотский АО.<br>
	 Стоимость доставки составит 200&nbsp;руб.&nbsp;в&nbsp;следующих случаях:<br>
	 —&nbsp;доставка курьером в следующие населенные пункты и близлежащие районы: Выборг, Кингисепп, Кызыл;<br>
	 —&nbsp;доставка курьером при проценте выкупа Клиента менее 20% или сумме выкупа менее 10&nbsp;000 руб;<br>
	 —&nbsp;доставка курьером при проценте выкупа Клиента менее 50% в следующие населенные пункты и близлежащие районы: Азов, Аксай, Алапаевск, Алушта, Амурск, Андреевка, Апшеронск, Армавир, Артем, Ахтубинск, Бежецк, Белореченск, Березовский, Биробиджан, Богданович, Бокситогорск, Бор, Ванино, Великий Устюг, Вилючинск, Вихоревка, Владивосток, Выселки, Гаврилов-Ям, Горнозаводск, Дальнегорск, Дербент, Долинск, Дудинка, Елизово, Жирновск, Заречный (Свердловская обл.), Заречный (Пензенская обл.), Златоуст, Зубова Поляна, Инта, Искитим, Калязин, Камень-на-Оби, Киржач, Киров, Киселевск, Клинцы, Кольчугино, Корсаков, Коряжма, Кропоткин, Крымск, Кудымкар, Кузнецк, Лабинск, Лебедянь, Ленск, Лермонтов, Лихославль, Лодейное Поле, Луховицы, Лучегорск, Лысьва, Людиново, Микунь, Миллерово, Михайловка, Муравленко, Мурино, Зарайск, Набережные Челны, Назарово, Нерюнгри, Нефтекамск, Нефтекумск, Новобурейский, Новодвинск, Новочеркасск, Норильск, Нягань, Октябрьский, Оленегорск, Острогожск, Павловск, Петушки, Подпорожье, Полевской, Пурпе, Пушкино, Ростов, Руза, Рузаевка, Сальск, Сарапул, Саянск, Североуральск, Семикаракорск, Скопин, Славгород, Сланцы, Солнечногорск, Сосногорск, Спасск-Дальний, Станица Каневская, Станица Кущевская, Станица Павловская, Станица Староминская, Сызрань, Талдом, Тарко-Сале, Тимашевск, Тихвин, Топки, Тосно, Троицк, Тында, Улан-Удэ, Урюпинск, Холмск, Чайковский, Черкесск, Черноголовка, Чернушка, Чусовой, Шуя;<br>
	 —&nbsp;доставка в пункт самовывоза при проценте выкупа Клиента менее 10%;<br>
	 —&nbsp;при доставке Почтой России и&nbsp;в&nbsp;регионы, доставка в&nbsp;которые осуществляется авиатранспортом;<br>
	 —&nbsp;стоимость доставки в&nbsp;пункт самовывоза составляет от 0 до 300 рублей.<br>
	 Точную информацию о&nbsp;стоимости доставки в&nbsp;Ваш регион&nbsp;Вы можете узнать при оформлении заказа.</li>
	<li>Доставка Товара, первоначальная стоимость которого составляет 300 рублей и&nbsp;менее, не&nbsp;осуществляется в&nbsp;следующие города и&nbsp;близлежащие регионы Дальнего Востока: Анадырь, Белогорск, Биробиджан, Благовещенск, Владивосток, Комсомольск-на-Амуре, Магадан, Петропавловск-Камчатский, Свободный, Советская Гавань, Южно-Сахалинск, Хабаровск, Якутск.</li>
	<li>Заказы, поступившие в пункт самовывоза, выдаются единовременно, независимо от даты оформления и срока хранения заказов.</li>
</ol>
<h2>8. Отзыв оферты</h2>
<ol type="1">
	<li>Отзыв оферты (Договора) может быть осуществлён Продавцом в&nbsp;любое время, но&nbsp;это не&nbsp;является основанием для отказа от&nbsp;обязательств Продавца по&nbsp;уже заключённым договорам. Продавец обязуется разместить уведомление об&nbsp;отзыве оферты, в&nbsp;своем интернет-магазине, с&nbsp;указанием точного времени (4-й часовой пояс (Москва)) отзыва оферты, не&nbsp;менее чем за&nbsp;12&nbsp;часов до&nbsp;факта наступления события отзыва (приостановки) действия Оферты.</li>
</ol>
<h2>9. Форс-мажор</h2>
<p>
</p>
<ol type="1">
	<li>Любая из&nbsp;Сторон освобождается от&nbsp;ответственности за&nbsp;полное или частичное неисполнение своих обязательств по&nbsp;настоящему Договору, если это неисполнение было вызвано обстоятельствами непреодолимой силы, возникшими после подписания настоящего Договора. «Обстоятельства Непреодолимой Силы», означают чрезвычайные события или обстоятельства, которые такая Сторона не&nbsp;могла предвидеть или предотвратить доступными ей&nbsp;средствами. Такие чрезвычайные события или обстоятельства включают в&nbsp;себя, в&nbsp;частности: забастовки, наводнения, пожары, землетрясения и&nbsp;иные стихийные бедствия, войны, военные действия, действия российских или иностранных государственных органов, а&nbsp;также любые иные обстоятельства, выходящие за&nbsp;пределы разумного контроля любой из&nbsp;Сторон. Изменения действующего законодательства или нормативных актов, прямо или косвенно влияющие на&nbsp;какую-либо из&nbsp;Сторон, не&nbsp;рассматриваются как Обстоятельства непреодолимой силы, однако, в&nbsp;случае внесения таких изменений, которые не&nbsp;позволяют любой из&nbsp;Сторон исполнить какие-либо из&nbsp;ее&nbsp;обязательств по&nbsp;настоящему Договору, Стороны обязаны незамедлительно принять решение относительно порядка работы по&nbsp;устранению этой проблемы с&nbsp;тем, чтобы обеспечить Сторонам продолжение исполнения настоящего Договора.</li>
</ol>
<h2>
10. Прочие условия </h2>
<ol type="1">
	<li>Все споры, связанные с&nbsp;неисполнением, или ненадлежащим исполнением своих обязательств по&nbsp;настоящему договору стороны будут стараться решить в&nbsp;ходе переговоров.</li>
	<li>В&nbsp;случае не&nbsp;достижения согласия в&nbsp;ходе переговоров, споры будут разрешаться в&nbsp;судебном порядке в&nbsp;соответствии с&nbsp;действующим законодательством Российской Федерации.</li>
</ol><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>