<?php
$moduleId = 'sotbit.crosssell';
$MESS[$moduleId."_MODULE_NAME"] = "Сотбит: Перекрёстные продажи – похожие товары, коллекции, аксессуары";
$MESS[$moduleId."_MODULE_DESC"] = "Модуль позволяет организовать перекрестные продажи в карточке товара. Это происходит за счет гибкой настройки товарных блоков, которые будут отображаться на странице товара. Кроме того, с помощью модуля можно организовать вывод товарных коллекций интернет-магазина.";
$MESS[$moduleId."_PARTNER_NAME"] = "Сотбит";
$MESS[$moduleId."_PARTNER_URI"] = "www.sotbit.ru";


$MESS[$moduleId . "_INSTALL_TITLE"] = "Установка модуля";
$MESS[$moduleId . "_INSTALL_ERROR_VERSION"] = "Версия главного модуля ниже 14. Не поддерживается технология D7, необходимая модулю. Пожалуйста, обновите систему.";

$MESS["INSTALL_TITLE"] = "Установка модуля";
$MESS["SOTBIT_CROSSSELL_FORM_UNINSTALL_TITLE"] = "Удаление модуля";
?>