<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

$APPLICATION->SetTitle("Условия оплаты");

?>
<div class="intec-content">
    <div class="intec-content-wrapper">
        <div style="line-height:1.6;">
            <img src="#SITE_DIR#images/payment.png" style="max-width: 100%;">
            <br>
            <br>
            <div style="padding: 20px; background-color: #e9f6ff; text-align: left;">
                <span style="font-size: 18pt;">Наличными</span><br>
            </div>
            <br>
            Оплатить товар наличными вы можете и при курьерской доставке, и если решили забрать товар из ближайшего магазина&nbsp;Magazine&nbsp;самоcтоятельно.&nbsp;<br>
            <br>
            <div style="padding: 20px; background-color: #e9f6ff; text-align: left;">
                <span style="font-size: 18pt;">Банковской картой</span><br>
            </div>
            <p>
            </p>
            <br>
            К оплате принимаются банковские карты платежных систем Visa и MasterCard. Услуга бесплатная, никаких дополнительных процентов вы не платите.&nbsp;<br>
            Вы можете оплатить свой заказ банковской картой Visa или MasterCard через процессинговый центр, осуществляющий интернет эквайринг. <br>
            <br>
            После подтверждения заказа вы будете перенаправлены на защищенную платежную страницу, где вам необходимо ввести данные вашей банковской карты. После успешной оплаты вы получите электронный чек. Информация, указанная в чеке, содержит все данные о проведенной платежной транзакции.<br>
            <p>
            </p>
            <p>
            </p>
            <br>
            <b> </b>
            <div style="padding: 20px; background-color: #e9f6ff; text-align: left;">
                <span style="font-size: 18pt;">Подарочным сертификатом</span><br>
            </div>
            <p>
            </p>
            <br>
            Если вы стали счастливым обладателем нашего подарочного сертификата, то вам просто нужно выбрать любой товар или услугу и при оплате покупки назвать код, который вы найдете под защитным слоем. Если стоимость выбранного товара будет больше номинала сертификата, то нужно будет лишь доплатить разницу. <br>
            <br>
            Так как карта является одноразовой, то лучше сразу покупать себе подарки на весь номинал сертификата, ведь второй раз воспользоваться им будет невозможно! Таким подарочным сертификатом вы сможете оплатить любые товары в&nbsp;Magazine&nbsp;.<br>
            <br>
            Выбрать подарочный сертификат.<br>
            <p>
            </p>
            <br>
            <div style="padding: 20px; background-color: #e9f6ff; text-align: left;">
                <span style="font-size: 18pt;">Оплатить в онлайн-банке</span><br>
            </div>
            <br>
            Если вы являетесь клиентом Промсвязьбанка, то оплатить свою покупку вы сможете путем выставления счета в ваш личный кабинет онлайн-банка. Вам нужно только знать свои данные для входа в личный кабинет и подтвердить в нем оплату товара, при этом не нужно указывать реквизиты счета или другие данные о себе. Просто, надежно и быстро.<br>
            <br>
        </div>
        <br>
    </div>
</div>
<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php") ?>