<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Возврат товара");
?>
<p>
	 Интернет-магазин Origami информирует Вас об условиях, сроках и пунктах возврата товаров в крупных городах и регионах России
</p>
<h2>Срок возврата товара</h2>
<p>
	 Срок возврата товара** надлежащего качества составляет 21 день с момента получения товара*.
</p>
<p>
	 Причинами для возврата товара со стороны Покупателя могут быть следующие:
</p>
<ul>
	<li>
	<p>
		 Не подошел размер, фасон, цвет, длина и т.п.
	</p>
 </li>
	<li>
	<p>
		 Оттенок полученного товара отличается от оттенка модели с фотографии на сайте
	</p>
 </li>
</ul>
<p>
</p>
<p>
	 Причины для возврата по ошибке*** ООО «Оригами», в дальнейшем именуемого «Продавец»:
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 Неправильная комплектация заказа
	</p>
 </li>
	<li>
	<p>
		 Наличие дефекта/брака****
	</p>
 </li>
</ul>
<p>
	 В случае неправильной комплектации заказа или наличии дефекта стоимость обратной доставки Почтой России оплачивает Продавец. Возврат денежных средств Клиенту осуществляется в течение 5-7 рабочих дней
</p>
<p>
 <b>Товар принимается назад только в полной комплектации, со всеми упаковками и наклейками, в непоношенном/неиспользованном виде</b>
</p>
<p>
	 Качественные товары, не подлежащие обмену и возврату, указаны в Перечне, утвержденном постановлением Правительства РФ от 19 января 1998 г. № 55
</p>
<p>
 <b>Гарантийный срок — 2 года</b>
</p>
<p>
	 Причиной для возврата товара со стороны Покупателя может быть брак
</p>
<ul>
	<li>В случае если товар был в употреблении, он принимается в момент обращения на проверку подлинности брака. Проверка проводится в срок до 10 календарных дней. В случае подтверждения брака, возврат денежных средств Покупателю осуществляется в соответствии с Законодательством РФ</li>
	<li>
	<p>
		 В случае если подлинность брака не подтверждается, денежные средства Покупателю не возвращаются
	</p>
 </li>
</ul>
<p>
 <b>По истечении гарантийного срока товар возврату по гарантии не подлежит</b>
</p>
<p>
 <b>Возврат товара осуществляется тремя способами</b>
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 Возврат в фирменные пункты самовывоза/возврата Origami
	</p>
 </li>
	<li>
	<p>
		 Вызов курьера Origami (услуга предоставляется жителям городов, где есть курьерская доставка). Как правильно оформить возврат товара?
	</p>
 </li>
	<li>
	<p>
		 Отправка почтой (Покупатель оплачивает почтовые услуги самостоятельно)
	</p>
 </li>
</ul>
<p>
</p>
<ol>
	<li><b>Самостоятельный возврат</b></li>
	<p>
		 Покупатель может самостоятельно вернуть не подошедший товар в наши фирменные пункты самовывоза/возврата
	</p>
	<li><b>Возврат курьером</b></li>
	<p>
		 Услуга доступна для жителей крупных городов, в которых есть курьерская доставка.
	</p>
	<p>
		 На один день возможно оформить на возврат с помощью курьера не более 10 позиций. Количество товаров для возврата в пунктах самовывоза не ограничено.
	</p>
	<p>
		 Стоимость выезда курьера за возвратом составляет 200 рублей. При единовременном оформлении возврата и курьерской доставки другого заказа, возврат товара с помощью курьера с 15 января 2015 года становится платной услугой в размере 200 рублей.
	</p>
	<li> <b>Возврат почтой</b> </li>
	<p>
		 Жители регионов России могут осуществить возврат товара почтой. При возврате Клиент оплачивает обратную доставку
	</p>
	<p>
		 Адрес для возврата: 123456, Москва, а/я 20, ООО «Оригами»
	</p>
</ol>
<p>
 <b>Обращаем Ваше внимание на то, что возврат осуществляется только Почтой России и на абонентский ящик 20. Возвраты, отправленные на юридический адрес, обрабатываться не будут</b>
</p>
<p>
	 При отправлении посылки в почтовом отделении в обязательном порядке составляется опись отправляемых вещей. Без описи заказа претензии по комплектации не принимаются
</p>
<p>
	 Отказ от возврата Ваших посылок может произойти по следующим причинам:
</p>
<p>
	 Нарушение целостности почтовой упаковки (пользуйтесь только оригинальной почтовой упаковкой, избегайте оклеивания скотчем (кроме почтового) и прочими материалами)
</p>
<p>
	 Отправления наложенным платежом
</p>
<hr>
<p>
	 * Если иное не оговорено в условиях акций.
</p>
<p>
	 ** Товары надлежащего качества, которые нельзя обменять (вернуть), перечислены в Перечне, утвержденном постановлением Правительства РФ от 19 января 1998 г. № 55. Приводим его полностью.
</p>
<p>
</p>
<ol>
	<li>
	<p>
		 Товары для профилактики и лечения заболеваний в домашних условиях (предметы санитарии и гигиены из металла, резины, текстиля и других материалов, инструменты, приборы и аппаратура медицинские, средства гигиены полости рта, линзы очковые, предметы по уходу за детьми), лекарственные препараты.
	</p>
 </li>
	<li>
	<p>
		 Предметы личной гигиены (зубные щетки, расчески, заколки, бигуди для волос, парики, шиньоны и другие аналогичные товары).
	</p>
 </li>
	<li>
	<p>
		 Парфюмерно-косметические товары.
	</p>
 </li>
	<li>
	<p>
		 Текстильные товары (хлопчатобумажные, льняные, шелковые, шерстяные и синтетические ткани, товары из нетканых материалов типа тканей — ленты, тесьма, кружево и другие); кабельная продукция (провода, шнуры, кабели); строительные и отделочные материалы (линолеум, пленка, ковровые покрытия и другие) и другие товары, отпускаемые на метраж.
	</p>
 </li>
	<li>
	<p>
		 Швейные и трикотажные изделия (белье, чулочно-носочные изделия).
	</p>
 </li>
	<li>
	<p>
		 Изделия и материалы, контактирующие с пищевыми продуктами, из полимерных материалов, в том числе для разового использования (посуда и принадлежности столовые и кухонные, емкости и упаковочные материалы для хранения и транспортирования пищевых продуктов).
	</p>
 </li>
	<li>
	<p>
		 Товары бытовой химии, пестициды и агрохимикаты.
	</p>
 </li>
	<li>
	<p>
		 Мебель бытовая (мебельные гарнитуры и комплекты)
	</p>
 </li>
	<li>
	<p>
		 Ювелирные и другие изделия из драгоценных металлов и (или) драгоценных камней, ограненные драгоценные камни.
	</p>
 </li>
	<li>
	<p>
		 Автомобили и мотовелотовары, прицепы и номерные агрегаты к ним; мобильные средства малой механизации сельскохозяйственных работ; прогулочные суда и иные плавсредства бытового назначения.
	</p>
 </li>
	<li>
	<p>
		 Технически сложные товары бытового назначения, на которые установлены гарантийные сроки (станки металлорежущие и деревообрабатывающие бытовые; электробытовые машины и приборы; бытовая радиоэлектронная аппаратура; бытовая вычислительная и множительная техника; фото- и киноаппаратура; телефонные аппараты и факсимильная аппаратура; электромузыкальные инструменты; игрушки электронные, бытовое газовое оборудование и устройства; часы наручные и карманные механические, электронно-механические и электронные, с двумя и более функциями).
	</p>
 </li>
	<li>
	<p>
		 Гражданское оружие, основные части гражданского и служебного огнестрельного оружия, патроны к нему.
	</p>
 </li>
	<li>
	<p>
		 Животные и растения.
	</p>
 </li>
	<li>
	<p>
		 Непериодические издания (книги, брошюры, альбомы, картографические и нотные издания, листовые изоиздания, календари, буклеты, издания, воспроизведенные на технических носителях информации).
	</p>
 </li>
</ol>
<p>
</p>
<p>
	 *** Все претензии по ошибкам в заказе после оплаты не принимаются. Исключение составляют заказы, доставка которых осуществляется Почтой. В этом случае вернуть позицию можно в течение 14 календарных дней с момента получения товара на руки.
</p>
<p>
	 **** Если Клиенту был передан Товар ненадлежащего качества, то Клиент вправе воспользоваться положениями ст. 18 «Права потребителя при обнаружении в товаре недостатков» Закона о защите прав потребителей.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>