<h1>Сотбит.Оригами: Интернет-магазин</h1>
<div style="font-size: 14px;padding-bottom:18px;padding-top:14px;">
 <strong>Оригами: Интернет-магазин</strong> - это готовое решение профессионального уровня, позволяющее вам в сжатые сроки и с минимальными издержками запустить продажи товаров.
</div>
<div style="padding-bottom:5px;">
 <b>Ключевые особенности:</b>
</div>
<ul class="fonts__small_text" style="padding-left:15px;">
	<li>Быстрый запуск</li>
	<li>Легкая адаптация под различный ассортимент</li>
	<li>Возможность оптовой и розничной торговли, удобство использования</li>
	<li>Качественный дизайн</li>
	<li>Большой выбор вариантов оформления магазина</li>
	<li>Готовые технологии для организации рекламы на сайте</li>
</ul>
 <a class="about__more" href="<?=SITE_DIR?>about/contacts/">Узнать больше <i class="fas fa-angle-right about__fas"></i></a>
