<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");
?>
<p>
Интернет-магазин Оригами выполняет доставку любого товара своей собственной Службой доставки.
</p>
<p>
 <br>
</p>
<h2>Стоимость доставки курьером</h2>
<p>
 <strong>Доставка товара осуществляется бесплатно.</strong> <br>
	 Для стран, не входящих в Европейский Союз, в частности для Росcийской Федерации, стоимость доставки товара из нашего магазина&nbsp; - 500 руб, при условии выбора при заказе товара в качестве способа доставки нашим курьером. Оплата должна быть произведена в момент доставки.
</p>
<p>
 <br>
</p>
<h2>Время доставки</h2>
<p>
	 Время доставки согласовывается с менеджером Службы доставки, который обязательно свяжется с вами сразу после того, как вы разместите свой заказ.
</p>
<p>
 <b>Внимание!</b> Неправильно указанный номер телефона, неточный или неполный адрес могут привести к дополнительной задержке! Пожалуйста, внимательно проверяйте ваши персональные данные при регистрации и оформлении заказа. Конфиденциальность ваших регистрационных данных гарантируется.
</p>
<p>
	 Доставка выполняется ежедневно с 10:00 до 20:00 часов, в субботу с 10:00 до 14:00, в воскресенье доставки нет. Товары, заказанные вами в субботу и воскресенье, доставляются в понедельник. Время осуществления доставки зависит от времени размещения заказа и наличия товара на складе:
</p>
<ul>
	<li>если заказ подтвержден менеджером Службы доставки до 12:00, товар может быть доставлен на следующий рабочий день между 10:00 и 15:00 или между 15:00 и 20:00;</li>
	<li>если заказ подтвержден менеджером Службы доставки после 12:00, товар может быть доставлен на следующий рабочий день между 15:00 и 18:00.</li>
</ul>
<p>
	 Вы также можете указать любое другое удобное время доставки, и покупка будет доставлена в удобное вам время. Иное время доставки, а также время доставки в населенные пункты области определяется по договоренности с клиентом.
</p>
<p>
 <br>
</p>
<h2>Место доставки</h2>
<p>
	 Интернет-магазин Оригами осуществляет доставку по всему миру совместно с курьерскими службами экспресс-доставки UPS и DHL. <br>
 <br>
	 Сроки доставки с момента отправки товара: <br>
 <br>
	 США и Канада: 1-3 дня, в зависимости от места назначения <br>
	 Европа: 1 день для крупных населенных пунктов/ 2-3 дня для отдаленных районов <br>
	 Латинская Америка: 3-4 дня <br>
	 Азия и Ближний Восток: 2-3 дня <br>
	 Австралия и Океания: 2-3 дня для крупных населенных пунктов/ 4-5 дня для отдаленных районов <br>
	 Африка: 2-4 дня <br>
 <br>
 <strong>Интернет-магазин Оригами не несёт ответственность за задержку доставки заказа, связанную с увеличением срока таможенного контроля и таможенных операций, а также чрезвычайных обстоятельств, которые не зависят от компании MISS SHOP.</strong>
</p>
<p>
	 Доставка осуществляется по адресу, указанному при оформлении заказа. Если необходимо доставить товар по иному адресу, необходимо сообщить адрес менеджеру Службы доставки, который свяжется с вами непосредственно после оформления заказа на сайте.
</p>
<p>
 <br>
</p>
<h2>Правила</h2>
<p>
	 При доставке вам будут переданы все необходимые документы на покупку: товарный, кассовый чеки, а также гарантийный талон. При оформлении покупки на организацию, вам будут переданы счет-фактура, а также накладная, в которой необходимо поставить печать вашей организации. Цена, указанная в переданных вам курьером документах, является окончательной, курьер не обладает правом корректировки цены. Стоимость доставки выделяется в документах на покупку отдельной графой.
</p>
<p>
 <b>Внимание!</b> Просим вас помнить, что все технические параметры и потребительские свойства приобретаемого товара вам следует уточнять у нашего менеджера до момента покупки товара. В обязанности работников Службы доставки не входит осуществление консультаций и комментариев относительно потребительских свойств товара. При необходимости инсталляции приобретаемого в нашем магазине товара вам необходимо сообщить об этом нашему менеджеру. При доставке вам заказанного товара проверяйте комплектность доставленного товара, работоспособность товара, соответствие доставленного товара описанию на нашем сайте, также проверьте товар на наличие механических повреждений. При не заявлении вами при получении товара претензий по поводу механических повреждений, в дальнейшем подобные претензии не рассматриваются. В случае вопросов, пожеланий и претензий обращайтесь к нам по следующим координатам:
</p>
<p>
 <b>Служба доставки</b>: 8 495 212-85-06 (многоканальный).
</p>
<p>
 <b>Электронная почта</b>: <a href="mailto:sale@origami-shop.kit.ru">sale@origami-shop.kit.ru</a>
</p>
<p>
 <b>Skype</b>: <a href="skype:shipping.example.ru">shipping.example.ru</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>