<div class="catalog-information">
    <div class="catalog-information-items">
        <div class="catalog-information-item">
            <div class="catalog-information-item-title">
                Получение заказа в магазине
            </div>
            <div class="catalog-information-item-description">
                Если вы решили приобрести что-то небольшое (малогабаритную кухонную технику, ноутбук, игрушки, посуду – в общем, товар весом не более 35 кг), вы можете забрать покупку в любом магазине&nbsp;Magazine&nbsp;вашего города уже в тот же день (если товар есть в наличии на складе магазина) или через 1-4 дня в зависимости от региона (если товара на складе магазина в данный момент нет).<br>
                <br>
                После вашего заказа товар резервируется на 3 дня - именно столько времени у вас будет, чтобы приехать за долгожданной покупкой. Товары из категории "Мебель", даже если они весят менее 35 кг, можно заказать только с доставкой на дом. Выбрать ближайший к вам магазин, узнать его график работы и посмотреть схему проезда вы можете на нашем сайте. Услуга доставки заказа в магазин бесплатна!
            </div>
        </div>
        <div class="catalog-information-item">
            <div class="catalog-information-item-title">
                Получение заказа в пункте выдачи Magazine
            </div>
            <div class="catalog-information-item-description">
                Специально для тех, кто ценит свое время, мы открываем магазины в уникальном формате PickUp-Point (пункт выдачи) – в них только терминал для заказа товаров и стойка для выдачи заказов. Пришел – заказал – забрал. Без очередей и лишней траты времени.<br>
                <br>
                Выдача товаров работает ежедневно с 16 до 20 часов (а в некоторых магазинах - и до 21 часа). Посмотреть, где находится ближайший к вам пункт выдачи, вы можете на нашем сайте прямо сейчас. И, разумеется, получение заказов в пунктах выдачи Magazine абсолютно бесплатно!
            </div>
        </div>
        <div class="catalog-information-item">
            <div class="catalog-information-item-title">
                Экспресс-доставка
            </div>
            <div class="catalog-information-item-description">
                Экспресс-доставку мы пока осуществляем только в Москве и в пределах 20 км от МКАД. Если заказ в&nbsp;Magazine&nbsp;вы сделали до 13.15, получить покупку можно в этот же день! Срочные заказы мы доставляем с 16.00 до 20.00 – вполне можно успеть прибыть на вечернее торжество с подарком!<br>
                <br>
                Экспресс-доставка пока возможна только для малогабаритных товаров (весом не более 25 кг и объемом не более 100 л), поэтому советуем в подарок выбирать что-нибудь компактное ;). Стоимость экспресс-доставки по Москве и в пределах 20 км от МКАД - 790 рублей.
            </div>
        </div>
    </div>
    <a class="catalog-information-button" href="<?= SITE_DIR ?>help/buys/delivery/" target="_blank">
        Подробнее
    </a>
</div>