<div class="catalog-information">
    <div class="catalog-information-items">
        <div class="catalog-information-item">
            <div class="catalog-information-item-title">
                Наличными
            </div>
            <div class="catalog-information-item-description">
                Оплатить товар наличными вы можете и при курьерской доставке, и если решили забрать товар из ближайшего магазина Magazine самоcтоятельно.
            </div>
        </div>
        <div class="catalog-information-item">
            <div class="catalog-information-item-title">
                Банковской картой
            </div>
            <div class="catalog-information-item-description">
                К оплате принимаются банковские карты платежных систем Visa и MasterCard. Услуга бесплатная, никаких дополнительных процентов вы не платите.<br>
                Вы можете оплатить свой заказ банковской картой Visa или MasterCard через процессинговый центр, осуществляющий интернет эквайринг.<br>
                <br>
                После подтверждения заказа вы будете перенаправлены на защищенную платежную страницу, где вам необходимо ввести данные вашей банковской карты. После успешной оплаты вы получите электронный чек. Информация, указанная в чеке, содержит все данные о проведенной платежной транзакции.
            </div>
        </div>
        <div class="catalog-information-item">
            <div class="catalog-information-item-title">
                Подарочным сертификатом
            </div>
            <div class="catalog-information-item-description">
                Если вы стали счастливым обладателем нашего подарочного сертификата, то вам просто нужно выбрать любой товар или услугу и при оплате покупки назвать код, который вы найдете под защитным слоем. Если стоимость выбранного товара будет больше номинала сертификата, то нужно будет лишь доплатить разницу.<br>
                <br>
                Так как карта является одноразовой, то лучше сразу покупать себе подарки на весь номинал сертификата, ведь второй раз воспользоваться им будет невозможно! Таким подарочным сертификатом вы сможете оплатить любые товары в Magazine.
            </div>
        </div>
        <div class="catalog-information-item">
            <div class="catalog-information-item-title">
                Оплатить в онлайн-банке
            </div>
            <div class="catalog-information-item-description">
                Если вы являетесь клиентом Промсвязьбанка, то оплатить свою покупку вы сможете путем выставления счета в ваш личный кабинет онлайн-банка. Вам нужно только знать свои данные для входа в личный кабинет и подтвердить в нем оплату товара, при этом не нужно указывать реквизиты счета или другие данные о себе. Просто, надежно и быстро.
            </div>
        </div>
    </div>
    <a class="catalog-information-button" href="<?= SITE_DIR ?>help/buys/payment/" target="_blank">
        Подробнее
    </a>
</div>