<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как оформить заказ");
?>
<h2>1. Войти или зарегистрироваться</h2>
<p>
	 Оформить заказ могут только зарегистрированные пользователи. Войдите в Личный кабинет под своим логином или зарегистрируйтесь, если Вы у нас впервые. Регистрация займет не более 2 минут.
</p>
<p>
 <img width="1024" src="<?= SITE_DIR ?>include/sotbit_origami/images/oformlenie zakaza 1.png" height="143" title="Регистрация" alt="Регистрация">
</p>
<h2>2. Добавить товар в «Корзину»</h2>
<p>
	 В карточке товара, который Вам понравился, выберите желаемые характеристики, например цвет, и нажмите кнопку&nbsp;«Добавить в корзину».
</p>
<p>
 <img width="1024" alt="В корзину" src="<?= SITE_DIR ?>include/sotbit_origami/images/oformlenie zakaza 2.png" height="528" title="В корзину"><br>
</p>
<h2>3. Проверить заказ</h2>
<p>
	 В «Корзине», на 1 шаге оформления заказа, Вы можете&nbsp;проверить Ваш заказ и при необходимости изменить количество товара.
</p>
<p>
 <img width="1024" alt="Проверить заказ" src="<?= SITE_DIR ?>include/sotbit_origami/images/oformlenie zakaza 3.png" height="240" title="Проверить заказ"><br>
</p>
<p>
	 Если у Вас есть промокод, который необходимо ввести вручную, то введите его в пустое поле и нажмите кнопку <b>&gt;</b>.
</p>
<p>
 <img width="1024" src="<?= SITE_DIR ?>include/sotbit_origami/images/oformlenie zakaza 4.png" height="95" title="Купон" alt="Купон"><br>
</p>
<p>
	 Для продолжения оформления заказа нажмите кнопку&nbsp;«Оформить заказ».
</p>
<p>
 <img width="1024" alt="Оформить заказ" src="<?= SITE_DIR ?>include/sotbit_origami/images/oformlenie zakaza 5.png" height="95" title="Оформить заказ"><br>
</p>
<h2>4. Выбор типа плательщика и заполнение информации о получателе</h2>
<p>
	 Выберете тип плательщика. В зависимости от выбранного типа плательщика изменяется требуемая для заполнения информацию о получателе.
</p>
 <img width="1024" alt="Тип плательщика" src="<?= SITE_DIR ?>include/sotbit_origami/images/oformlenie zakaza 6.png" height="107" title="Тип плательщика">
<p>
	 Заполните информацию о получателе.
</p>
 <img width="896" src="<?= SITE_DIR ?>include/sotbit_origami/images/oformlenie zakaza 7.png" height="621" title="Информация" alt="Информация"><br>
<h2>5. Выбрать способ доставки.</h2>
<p>
	 Выберите удобный для Вас способ доставки, доступный в Вашем регионе.
</p>
<p>
 <img width="443" src="<?= SITE_DIR ?>include/sotbit_origami/images/oformlenie zakaza 8.png" height="306" title="Доставка" alt="Доставка"><br>
</p>
<p>
 <b>Доставка курьером</b>
</p>
<p>
	 Наши курьеры доставят заказ по Вашему адресу и подождут, пока Вы примерите вещи. В случае если товар Вам не подошел, Вы можете сразу вернуть его курьеру.
</p>
<h2>
6. Выбрать форму оплаты </h2>
<p>
	 Выберите удобный для Вас способ оплаты заказа из предложенных.
</p>
<p>
 <img width="443" alt="Способ оплаты" src="<?= SITE_DIR ?>include/sotbit_origami/images/oformlenie zakaza 9.png" height="290" title="Способ оплаты"><br>
</p>
<h2>7. Завершить оформление заказа</h2>
<p>
	 Нажмите кнопку&nbsp;«Оформить заказ», для завершения его оформления.
</p>
<p>
 <img width="1024" alt="Оформить заказ" src="<?= SITE_DIR ?>include/sotbit_origami/images/oformlenie zakaza 10.png" height="163" title="Оформить заказ"><br>
</p>
<h2>8. Оформление заказа в 1 клик</h2>
<p>
	 На первом шаге оформления заказа Вы можете оформить заказ в 1 клик без перехода на следующие шаги корзины, что поможет сэкономить Ваше время при оформлении заказа.
</p>
<p>
	 Для Вашего удобства мы автоматически подбираем последний выбранный адрес и способ оплаты.
</p>
<p>
 <img width="1024" alt="1 клик" src="<?= SITE_DIR ?>include/sotbit_origami/images/oformlenie zakaza 11.png" height="528" title="1 клик"><br>
</p>
<h3>Поздравляем, Ваш заказ подтвержден!</h3>
<p>
	 Заказ будет автоматически подтвержден на доставку. Вам поступит письмо на e-mail, и заказ отобразится в разделе Личного кабинета «Мои заказы».
</p>
<p>
	 Если для оформления заказа потребуется дополнительная информация, мы свяжемся с Вами.
</p>
<p>
	 Отслеживать всю информацию о доставке Вашего заказа Вы сможете в разделе Личного кабинета «Мои доставки».
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
