<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Способы оплаты");
?><p>
 <i>Понравившиеся вещи Вы можете оплатить перечисленными ниже способами.</i>
</p>
<h2>1. Наличный расчет </h2>
<p>
	 Наличными можно оплатить курьеру за заказ при получении, как в Москве, так и в других городах и населенных пунктах России. <br>
	 Документами, подтверждающими факт приобретения товара в нашем интернет-магазине, является кассовый чек
</p>
<h2>2. Банковская карта</h2>
<p>
	 Все наши курьеры принимают к оплате банковские карты: VISA, MasterCard, Maestro, CUP, МИР. Для этого у службы доставки есть специальные мобильные терминалы. Оплата заказа картой после примерки возможна во всех пунктах самовывоза.<br>
	 Оплата банковской картой, через Интернет, возможна через системы электронных платежей.
</p>
<blockquote>
	 Минимальная сумма платежа - 1 рубль.<br>
	 Максимальная сумма платежа отсутствует.
</blockquote>
<p>
	 Мы принимаем платежи с сайта по следующим банковским картам: VISA, MasterCard, Maestro, American Express, JCB, МИР.<br>
	 Номер карты (PAN) должен иметь не менее 15 и не более 19 символов.
</p>
<h2>3. Электронные платежи </h2>
<p>
	 Стоимость заказа можно оплатить через системы электронных платежей.
</p>
<p>
 <img src="/local/templates/kit_origami/assets/img/text/1.png" width="88" height="31"> <img src="/local/templates/kit_origami/assets/img/text/2.png" width="88" height="31"> <img src="/local/templates/kit_origami/assets/img/text/3.png" width="88" height="31"> <img src="/local/templates/kit_origami/assets/img/text/4.png" width="88" height="31">
</p>
<h2>4. Мой баланс</h2>
<p>
 <i>Оплата товаров и услуг в нашем интернет-магазине доступна средствами Вашего баланса.</i>
</p>
<p>
	 При оплате заказа Вам необходимо выбрать способ оплаты «Мой баланс». После оформления заказа сумма, указанная к оплате, будет заблокирована до момента получения Вами товара.
</p>
<h2>5. Безопасность онлайновых платежей</h2>
<p>
	 В режиме онлайн через систему электронных платежей можно оплатить следующими платежными средствами:
</p>
<ul type="disc">
	<li>кредитные карты (VISA, MasterCard, МИР)</li>
	<li>электронная наличность (WebMoney, Яндекс.Деньги)</li>
</ul>
<p>
	 Безопасность платежей обеспечивается использованием SSL протокола для передачи конфиденциальной информации от клиента на сервер системы для дальнейшей обработки. Дальнейшая передача информации осуществляется по закрытым банковским сетям высшей степени защиты.
</p>
<blockquote class="left-highlight left-green-highlight">
    <svg class="payment-icon_edit" width="50px" height="50px">
              <use xlink:href="/local/templates/kit_origami/assets/img/sprite.svg#icon_edit"></use>
    </svg>
	Обработка полученных в зашифрованном виде конфиденциальных данных клиента (реквизиты карты, регистрационные данные и&nbsp;т.&nbsp;д.) производится в процессинговом центре. Таким образом, никто, даже продавец, не может получить персональные и банковские данные клиента, включая информацию о его покупках, сделанных в&nbsp;других магазинах.
</blockquote>
<h2>Безопасность передаваемой информации</h2>
<p>
	 Для защиты информации от несанкционированного доступа на этапе передачи от клиента на сервер системы <a href="http://www.assist.ru/" target="_blank">ASSIST</a> используется протокол SSL 3.0, сертификат сервера (128 bit) выдан компанией Thawte — признанным центром выдачи цифровых сертификатов.
</p>
<h2> Рассрочка </h2>
<p>
	 «Рассрочка»&nbsp;—&nbsp;акция, в рамках которой организатором акции предоставляются скидки на товары при приобретении товара в кредит, в результате чего переплаты за товар не возникает.
</p>
<p>
	 Под переплатой понимается разница между стандартной розничной ценой товара и общей суммой денежных средств, подлежащих уплате по кредиту за приобретаемый товар, при условии надлежащего исполнения обязательств по возврату кредита.
</p>
<p>
	 Кредит предоставляется ООО «Рога и копыта». Кредитные условия для приобретения товара в рамках рекламной акции: первоначальный взнос 0% от цены товара, срок кредитования 2 или 4 месяцев.
</p>
<blockquote class="red left-highlight">
    <svg class="payment-icon_info" width="50px" height="50px">
               <use xlink:href="/local/templates/kit_origami/assets/img/sprite.svg#icon_info"></use>
    </svg>
	Предложение не является публичной офертой. ООО «Рога и копыта» самостоятельно принимает решение о предоставлении либо отказе в предоставлении кредита без объяснения причин.<br>
	 Товары сертифицированы.
</blockquote>
<h2>Общая информация.</h2>
<ul type="disc">
	<li>Рассрочку предоставляет ООО «Рога и копыта»</li>
	<li>Рассрочка предоставляется на беспроцентной основе на срок 2 или 4 месяцев.</li>
	<li>Возможность приобретения товара в рассрочку доступна для граждан РФ от 20 до 60 лет.</li>
	<li>Рассрочка доступна ТОЛЬКО при доставке курьерами Origami и в пунктах самовывоза Origami.</li>
	<li>Одобрение лимита рассрочки не влечет за собой обязательств по использованию одобренной суммы. Обязательства по погашению рассрочки возникают у владельца ЛК только после получения заказа, оплаченного с использованием средств одобренного лимита рассрочки.</li>
	<li>Лимит рассрочки — сумма денежных средств, одобренных ООО «Рога и копыта», в рамках которой владелец ЛК может осуществлять покупки в рассрочку.</li>
	<li>Срок рассрочки — количество месяцев, в течение которых владелец ЛК обязуется выплатить стоимость приобретенного в рассрочку товара или услуг в полном объеме.</li>
</ul>
<h3>Как получить возможность покупать товар в рассрочку</h3>
<ul type="disc">
	<li>Чтобы получить возможность покупать товар в&nbsp;рассрочку, Вам необходимо заполнить специальную анкету в&nbsp;электронном виде;</li>
	<li>Ссылки на&nbsp;заполнение анкеты находится на&nbsp;главной странице Личного кабинета и&nbsp;в&nbsp;разделе «Мой баланс»;</li>
	<li>Нажав кнопку «Заполнить анкету», Вы&nbsp;попадете на&nbsp;форму, где требуется заполнить информацию о&nbsp;себе;</li>
	<li>После заполнения анкеты&nbsp;Вы сможете узнать об&nbsp;одобрении или отказе на&nbsp;запрос лимита на&nbsp;главной странице Личного кабинета или в&nbsp;разделе «Мой баланс»;</li>
	<li>Если запрос был одобрен, Вам будет предоставлен лимит денежных средств для совершения заказов. Стоимость товара в&nbsp;корзине не&nbsp;должна превышать сумму одобренного лимита и&nbsp;не&nbsp;должна быть менее 1000,00&nbsp;руб. Рассрочка не&nbsp;распространяется на&nbsp;смартфоны.</li>
	<li>Если запрос был отклонен, то&nbsp;вы&nbsp;сможете повторно заполнить анкету через 2&nbsp;месяца.</li>
</ul>
<h2>Оплата товара при выборе способа оплаты </h2>
<h3>Рассрочка</h3>
<ul>
	<li>Стоимость товаров, приобретаемых в рассрочку, не может превышать одобренной суммы лимита.</li>
	<li>Получив одобрение лимита от ООО «Рога и копыта» Вы сразу же можете использовать предоставленную им сумму для осуществления покупок.</li>
	<li>После оформления заказа вам становится доступен способ оплаты «Рассрочка», при выборе которого Вам необходимо указать срок, в течении которого вы обязуетесь выплатить стоимость приобретенного в рассрочку товара или услуги в полном объеме (2 или 4 месяцев).</li>
	<li>После оформления заказа его сумма будет вычтена из Вашего кредитного лимита.</li>
	<li>На телефон поступит смс со ссылкой на договор оферты с условиями рассрочки.</li>
</ul>
<h2>Прочие условия</h2>
<p>
	 Переплаты по данному кредиту нет за счёт скидки, предоставляемой компанией на товар. <br>
 <strong>Внимание!</strong> На товар приобретаемый в рассрочку не распространяется скидка постоянного покупателя! <br>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>